<?php require "blocks/header.php"?>


<h1 class="h1-durov">Պավել Դուրով </h1>

<img src="img/durov1.jpg" alt="">
<img src="img/durov3.jpg" alt="">

<div class="new-div">
<p class="durov_p"> 
Պավել Վալերիևիչ Դուրով (ծնվ. հոկտեմբերի 10, 1984, Լենինգրադ), ռուս ձեռնարկատեր, ծրագրավորող, դոլարային միլիարդատեր։ VKontakte սոցիալական ցանցի և համանուն ընկերության, միջպլատֆորմային մեսենջերի Telegram-ի և այլ նախագծերի ստեղծողներից մեկը։ VKontakte-ի նախկին գործադիր տնօրեն (2006-2014)։ Ուսանողական տարիներին եղել է Ռուսաստանի Դաշնության Նախագահի և ՌԴ կառավարության կրթաթոշակների դափնեկիր, Պոտանինի անվան կրթաթոշակի եռակի դափնեկիր։ 2001 թվականին գերազանցությամբ ավարտել է Ակադեմիական գիմնազիան, 2006 թվականին՝ Սանկտ Պետերբուրգի պետական համալսարանի բանասիրական ֆակուլտետը՝ գերազանցությամբ անգլիական բանասիրության և թարգմանության բաժինը։ Ավարտելուց անմիջապես հետո նա ստեղծել է VKontakte-ն՝ Ռուսաստանի ամենամեծ սոցիալական ցանցն այս պահին։ 2011 թվականին նա 7,9 միլիարդ ռուբլի կարողությամբ զբաղեցրել է 350-րդ տեղը ռուս միլիարդատերերի վարկանիշում :  
</p>
</div>


<h1 class="h1-durov">Բիլ Գեյթսի</h1>

<img src="img/gates.jpg" alt="">
<img src="img/gates3.jpg" alt="">

<div class="new-div">
<p class="durov_p">


Բիլ Գեյթսի ջանքերի շնորհիվ հաջողվել է ավելի քան 6 միլիոն կյանք փրկել։ Նա միշտ ամենաբարդ գործերը հանձնարարել է ամենաալարկոտ մարդկանց, քանի որ նրանք գտնում են դա անելու ամենապարզ միջոցը։Իր ահռելի ունեցվածքը Բիլ Գեյթսը կտակել է բարեգործական հիմնադրամներին՝ սեփական երեխաներին թողնելով ընդամենը 10-ական միլիոն ամերիկյան դոլար։
</p>

</div>


<?php require "blocks/footer.php"?>